{"translation-revision-date":"2022-01-31 17:59:51+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"%dh":["%dj"],"%dm":["%dd"],"%ds":["%d d"],"Bounce Rate %":["Rasio Pantulan %"],"Others":["Lainnya"],"Container Name":["Nama Penampung"],"Web Container Name":["Nama Penampung Web"],"AMP Container Name":["Nama Penampung AMP"],"A container with this name already exists.":["Penampung dengan nama ini sudah ada."],"Looks like you’re already using Google Analytics within your Google Tag Manager configuration. Activate the Google Analytics module in Site Kit to see relevant insights in your dashboard.":["Sepertinya Anda telah menggunakan Google Analytics dalam konfigurasi Google Tag Manager. Aktifkan modul Google Analytics di Site Kit untuk melihat data relevan di dasbor."],"Looks like you’re using Google Analytics. Your Analytics property %s is already set up in your Google Tag Manager configuration, so Site Kit will switch to using Google Tag Manager for Analytics.":["Sepertinya Anda menggunakan Google Analytics. Properti Analytics %s telah disiapkan dalam konfigurasi Google Tag Manager, sehingga Site Kit akan beralih menggunakan Google Tag Manager untuk Analytics."],"Looks like you’re already using Google Analytics within your Google Tag Manager configuration. However, its Analytics property %1$s is different from the Analytics property %2$s, which is currently selected in the plugin. You need to configure the same Analytics property in both places.":["Sepertinya Anda telah menggunakan Google Analytics dalam konfigurasi Google Tag Manager. Namun, properti Analytics %1$s berbeda dengan properti Analytics %2$s, yang sekarang dipilih di plugin. Anda harus mengonfigurasi properti Analytics yang sama di kedua tempat."],"Complete setup without Analytics":["Selesaikan penyiapan tanpa Analytics"],"Continue to Analytics setup":["Lanjutkan ke penyiapan Analytics"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Untuk memperbaikinya, <a href=\"%s\">ulangi penyiapan plugin<\/a>."],"Previous period":["Periode sebelumnya"],"Site Kit will not add the code to your site.":["Site Kit tidak akan menambahkan kode ke situs Anda."],"Site Kit will add the code automatically.":["Site Kit akan menambahkan kode secara otomatis."],"%sK":["%s RB"],"%sM":["%s JT"],", ":[","],"AMP Container":["Penampung AMP"],"Web Container":["Penampung Web"],"Looks like your site is using paired AMP. Please select your Tag Manager account and relevant containers below, the snippets will be inserted automatically on your site.":["Tampaknya situs Anda menggunakan AMP berpasangan. Pilih akun Tag Manager Anda dan penampung yang relevan di bawah ini, cuplikan akan otomatis disisipkan di situs Anda."],"AMP Container ID":["ID Penampung AMP"],"Web Container ID":["ID Penampung Web"],"To create a new account, click the button below which will open the Google Tag Manager account creation screen in a new window.":["Untuk membuat akun baru, klik tombol di bawah ini yang akan membuka layar pembuatan akun Google Tag Manager di jendela baru."],"Once completed, click the link below to re-fetch your accounts to continue.":["Setelah selesai, klik link di bawah ini untuk mengambil kembali akun Anda dan melanjutkan."],"Set up a new account":["Siapkan akun baru"],"An existing tag was found on your site (%s). If you later decide to replace this tag, Site Kit can place the new tag for you. Make sure you remove the old tag first.":["Tag lama ditemukan di situs Anda (%s). Jika nanti Anda ingin mengganti tag ini, Site Kit dapat menempatkan tag baru untuk Anda. Pastikan Anda menghapus tag lama terlebih dahulu."],"Tag Manager Code Snippet":["Cuplikan Kode Tag Manager"],"We’ve detected there’s already an existing Tag Manager tag on your site (%s), but your account doesn’t seem to have the necessary access to this container. You can either remove the existing tag and connect to a different account, or request access to this container from your team.":["Kami mendeteksi bahwa sudah ada tag Tag Manager di situs Anda (%s), tetapi akun Anda tampaknya tidak memiliki akses yang diperlukan ke penampung ini. Anda dapat menghapus tag yang ada dan menghubungkan ke akun lain, atau meminta akses ke penampung ini dari tim Anda."],"%d notification":["Notifikasi %d","Notifikasi %d"],"Session Duration":["Durasi Sesi"],"Snippet is not inserted":["Cuplikan tidak disisipkan"],"Snippet is inserted":["Cuplikan disisipkan"],"Placing two tags at the same time is not recommended.":["Menempatkan dua tag secara bersamaan tidak direkomendasikan."],"Error: %s":["Error: %s"],"Confirm & Continue":["Konfirmasikan & Lanjutkan"],"Set up a new container":["Siapkan penampung baru"],"Container":["Penampung"],"Please select your Tag Manager account and container below, the snippet will be inserted automatically on your site.":["Pilih akun Tag Manager Anda dan penampung di bawah ini, cuplikan akan otomatis disisipkan otomatis di situs Anda."],"Re-fetch My Account":["Ambil Ulang Akun Saya"],"Create an account":["Buat akun"],"Container ID":["ID Penampung"],"Account":["Akun"],"Sessions":["Sesi"],"Users":["Pengguna"],"Let Site Kit place code on your site":["Izinkan Site Kit menempatkan kode di situs Anda"],"Service name\u0004Tag Manager":["Tag Manager"],"Day":["Hari"],"Create tags without updating code":["Buat tag tanpa memperbarui kode"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-tagmanager-e1b44804fee24b104068.js"}}